[
    {
      "id": 1,
      "title": "Barcelona zonder omwegen – of toch bijna?",
      "date": "01/01/2025",
      "description": "Eva (32, rolstoelgebruiker) vertelt hoe een app haar citytrip naar Barcelona toegankelijker en stressvrij maakte.",
      "image": "/assets/images/eva.jpg",
      "link": "/blog-detail.html?id=1",
      "content": "Ik ben Eva, 32 jaar en rolstoelgebruiker. Reizen is voor mij altijd een beetje zoals een legpuzzel waarvan je niet weet of je alle stukjes hebt. Je probeert, gokt, plant, en hoopt vooral dat het ter plekke meevalt. Maar deze keer... voelde het anders.\n\nSamen met mijn zus boekte ik een citytrip naar Barcelona, een stad waar ik altijd nieuwsgierig naar was, maar die me eerlijk gezegd ook wat afschrikte. Drukke straten, heuvels, onbekende infrastructuur – het is niet meteen de meest voor de hand liggende keuze als je mobiliteitsproblemen hebt.\n\nWat het verschil maakte, was een nieuwe app die ik ontdekte. Geen wondermiddel, geen perfecte wereld, maar een tool die wél hielp om mijn trip op mijn manier te plannen. Voor het eerst had ik toegang tot eerlijke info over toegankelijkheid – van hotels tot restaurants, en zelfs toeristische plekken. Niet enkel “toegankelijk” als in “er is ergens een helling”, maar: hoe breed zijn de deuren? Zijn er foto’s? Wat zeggen andere rolstoelgebruikers?\n\nWe vonden een hotel vlak bij het centrum, met een goed uitgeruste kamer, een lift die het deed (niet vanzelfsprekend) en personeel dat gewoon vriendelijk was zonder zich overdreven behulpzaam te gedragen – precies goed. Via de app vonden we ook restaurants waar ik niet eerst vijf treden op moest klimmen of buiten moest blijven zitten.\n\nHet fijne was vooral dat ik kon plannen met vertrouwen. Niet blindelings hopen dat iets toegankelijk zou zijn, maar op voorhand zien waar ik wél binnenraak – en wat ik beter kon vermijden.\n\nWe bezochten onder andere de Sagrada Família en de gotische wijk. Sommige plekken waren een uitdaging, natuurlijk. Niet alles is perfect aangepast. Maar omdat ik op voorhand beter wist wat ik kon verwachten, voelde het alsof ik de touwtjes zelf in handen had.\n\nEn dat is wat deze reis voor mij zo bijzonder maakte: het gevoel van autonomie. Niet voortdurend moeten schakelen, geen constante stress of afhankelijkheid van anderen. Gewoon genieten. Zo normaal mogelijk.\n\nBarcelona is prachtig – dat wist ik al van foto’s. Maar het echt kunnen ervaren, zonder telkens tegen een muur van obstakels te botsen, was voor mij nieuw. En waardevol.\n\nDe app maakte het verschil niet door alles op te lossen, maar door me betere keuzes te laten maken. En dat is soms al genoeg om je vakantie te veranderen van “haalbaar” naar “genietbaar”."
    },
    {
      "id": 2,
      "title": "Een reis naar Barcelona, op mijn tempo",
      "date": "05/01/2025",
      "description": "Marcel (74) reist met rollator naar Barcelona en ontdekt hoe technologie hem opnieuw laat genieten van reizen.",
      "image": "/assets/images/marcel.jpeg",
      "link": "/blog-detail.html?id=2",
      "content": "Mijn naam is Marcel. Ik ben 74, en sinds mijn knieoperatie een paar jaar geleden gaat wandelen niet meer zoals vroeger. Ik heb een rollator, een dosis koppigheid, en nog steeds een enorme goesting om de wereld te zien. Maar laat ons eerlijk zijn: reizen is er niet makkelijker op geworden.\n\nLange afstanden, trappen zonder leuning, toiletten waar je niet binnen geraakt – het zijn allemaal dingen waar ik vroeger nooit bij stilstond. Nu bepalen ze mijn dag. En dus stelde ik reizen lang uit. Tot mijn dochter zei: “Papa, probeer het eens met deze app.”\n\nZe had het over een app die speciaal gemaakt is voor mensen met een fysieke beperking. Waar je makkelijk binnen geraakt, waar je even kan zitten, welke cafés en musea echt toegankelijk zijn, ook voor wie niet meer zo vlot stapt.\n\nEn zo begon het: een paar klikken, en plots had ik een reisplan voor Barcelona dat haalbaar voelde. Niet volgepropt, niet vermoeiend. Gewoon: doenbaar.\n\nWe logeerden in een rustig hotel met een lift, vlakbij de oude stad. De kamer had een stevige stoel in de douche – geen detail als je zoals ik je evenwicht niet meer kan vertrouwen. Elke dag keken we op de app wat we konden doen: een museum met rustpunten, een restaurant met toiletten op gelijkvloers, een park met voldoende banken onderweg.\n\nWat ik het fijnste vond? Dat ik niet telkens moest vragen: “Is dit wel voor mij te doen?” Die vraag was al beantwoord. En dat gaf rust.\n\nOp dag drie zat ik met een glas sangria in de zon op een plein, terwijl mijn dochter foto's maakte van de gebouwen rond ons. Even niks moeten. Geen zorgen over hoe ik weer naar het hotel geraak, of waar ik straks naar het toilet kan. Alles was al uitgezocht.\n\nBarcelona zelf was prachtig, daar hoeft niemand me van te overtuigen. Maar wat het voor mij bijzonder maakte, was dat ik de stad kon beleven op mijn tempo. Zonder me opgejaagd te voelen. Zonder telkens mijn grenzen te overschrijden.\n\nIk zal nooit meer de hele stad doorkruisen in één dag, en dat hoeft ook niet. Voor mij is het genoeg dat ik erbij kon zijn. Dat ik niet meer aan de zijlijn moest blijven staan.\n\nEn dat, als je het mij vraagt, is pas écht reizen."
    },
    {
      "id": 3,
      "title": "“We dachten: hoe moeilijk kan het zijn? Toen ontdekten we de realiteit van rolstoeltoerisme.”",
      "date": "10/01/2025",
      "description": "Een reisbureau deelt hun eerste ervaringen met het plannen van toegankelijke reizen – en hoe een app hun werk veranderde.",
      "image": "/assets/images/travelling.jpeg",
      "link": "/blog-detail.html?id=3",
      "content": "Tot voor kort kwamen er bij ons op kantoor zelden vragen binnen over reizen voor mensen met een fysieke beperking. Niet omdat die mensen er niet zijn, maar omdat ze vaak zelf al op voorhand afhaken – te veel onzekerheid, te weinig vertrouwen.\n\nMaar de laatste maanden merkten we dat de vraag toeneemt. Mensen bellen met specifieke vragen over toegankelijke hotels, aangepaste transfers, restaurants zonder trappen, musea met liften… Dingen waar je normaal niet bij stilstaat als je een reis plant.\n\nBij de eerste aanvraag – een dame van in de vijftig die reist in een elektrische rolstoel – dachten we: hoe moeilijk kan het zijn?\n\nWel, moeilijk dus. Of eerder: tijdrovend. We merkten al snel dat er enorm veel uitzoekwerk bij komt kijken. Hotels vermelden “toegankelijk”, maar wat betekent dat? Is er een lift? Een aangepaste badkamer? Zijn de deuren breed genoeg? En hoe zit het met het openbaar vervoer, de restaurants, de routes?\n\nNa een paar dagen zoeken beseften we: dit gaat niet houdbaar zijn als we dit voor elke aanvraag van nul moeten doen. We willen deze mensen helpen, maar we hebben ook grenzen aan onze tijd.\n\nVia een collega ontdekten we toen Roamly – een app die zich volledig richt op reizen voor mensen met mobiliteitsbeperkingen. We besloten meteen om een abonnement te nemen. Het voelde als een sprong, maar we hadden niks te verliezen.\n\nOnze eerste echte test kwam snel: een aanvraag voor een stedentrip naar Barcelona voor een man in een rolstoel en zijn partner. Via Roamly konden we hun voorkeuren ingeven – toegankelijk hotel in de buurt van het centrum, restaurants zonder trappen, bezienswaardigheden waar rolstoelgebruikers zich welkom voelen. De AI-functie stelde meteen een realistisch plan op, compleet met hotelopties (inclusief foto's van badkamers en ingangen), eetplekken en haalbare dagindelingen.\n\nWe checkten natuurlijk nog een en ander handmatig na – uit gewoonte – maar alles klopte. De klant vertrok met vertrouwen en kwam terug… dolenthousiast. Zijn feedback? “Ik heb me zelden zo goed voorbereid gevoeld. Alles was er, zonder dat ik moest vechten om erbij te horen.”\n\nVoor ons, als reisbureau, was het een eyeopener. Niet alleen over hoe groot de drempel is voor deze doelgroep, maar ook over hoeveel verschil je kan maken met de juiste tools.\n\nRoamly heeft ons geholpen om echt iets te betekenen – zonder dat we erbij ten onder gaan in zoekwerk. En dat is goud waard."
    }
  ]
  